Repository: common-repository/wordpress-plugin-random-post-slider
Catalog: languages/wordpress-plugin-random-post-slider-*.po
Languages: pl_pl

source: Random post slider
pl_pl: Losowe po suwak

source: Plugin setting
pl_pl: Ustawienia

source: Details successfully updated.
pl_pl: Szczegóły pomyślnie zaktualizowane.

source: Display Date
pl_pl: Wyświetl datę wpisu

source: Enter YES or NO only
pl_pl: Wprowadź "tak" lub "nie"

source: Display Category
pl_pl: Wyświetlić kategorię?

source: Display Comment
pl_pl: Wyświetlacz komentarz

source: Display Image
pl_pl: Obrazek wyróżniający wpisu

source: Display Tag
pl_pl: Wyświetlanie znacznika

source: Display Readmore
pl_pl: Wyświetlacz

source: Display Content Length
pl_pl: Wyświetlacz Zawartość Długość

source: Enter only number
pl_pl: Podaj numer

source: Number of post to display
pl_pl: Ilość postu, aby wyświetlić

source: Display post orderby
pl_pl: Wyświetlacz po orderby

source: Enter any one from the list
pl_pl: Wprowadź dowolny z listy

source: Display post order
pl_pl: Wybierz zamówienia pocztowego

source: Enter ASC or DESC only
pl_pl: Wprowadź ASC lub DSC tylko

source: Display post Categories
pl_pl: Kategorie wpisów

source: Category IDs, separated by commas
pl_pl: Podaj identyfikatorów kategorii, rozdzielając je przecinkami.

source: Slider Direction
pl_pl: Kierunek Slider

source: Enter any one from the list
pl_pl: Wprowadź dowolny z listy

source: Submit
pl_pl: Wyślij

source: Check official website for more information
pl_pl: Sprawdzić oficjalną stronę internetową, aby uzyskać więcej informacji

source: click here
pl_pl: kliknij tutaj
